// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的浩",
        "在人间踽踽独行的日子里",
        "最重要的幸事便是遇见你",
        "你和你在一起的时光总是治愈着我",
        "让我意识到人问尚有奔赴的意义",
        "你是我的阳光和方向",
        "我是你的养分和动力",
        "心房里有且仅有你",
        "心安只因有你",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2023-09-12T20:15:00",
    // 双方的名字
    names: ["曹文浩", "吕千羽"]
}
